export const storeList = [
  {
    name: "미태리 다산캠퍼스몰점",
    address:
      "경기도 남양주시 다산순환로 20, CC동 2층 02-0005호 (다산동, 다산현대프리미어캠퍼스 근린생활시설)",
    business_hours: "11:00 - 21:00",
  },
  {
    name: "미태리 포항도구점",
    address: "경상북도 포항시 남구 동해면 연오로7번길 1, 1층 105호",
    business_hours: "10:00 - 22:00",
  },
  {
    name: "미태리 울산송정점",
    address: "울산광역시 북구 화산로 123, 1층 11호(송정동)",
    business_hours: "10:00 - 22:00",
  },
  {
    name: "미태리 어린이대공원역점",
    address: "서울특별시 광진구 광나루로 380, 1층 (화양동)",
    phone: "02-3409-4772",
    business_hours: "11:00 - 21:00 (Last 20:30)",
  },
  {
    name: "미태리 세종집현점",
    address: "세종특별자치시 남세종로73, 1층 124호",
    phone: "070-4647-1192",
    business_hours: "11:00 - 21:00 (Last 20:30)",
  },
  {
    name: "미태리 포항도구점",
    address: "경상북도 포항시 남구 동해면 연오로7번길 1, 1층 105호",
    phone: "033-637-3335",
    business_hours: "11:00 - 21:00 (Last 20:30)",
  },
  {
    name: "미태리 울산송정점",
    address: "울산광역시 북구 화산로 123, 1층 11호(송정동)",
    phone: "054-262-8890",
    business_hours: "11:00 - 21:00 (Last 20:30)",
  },
  {
    name: "미태리 어린이대공원역점",
    address: "서울특별시 광진구 광나루로 380, 1층 (화양동)",
    business_hours: "10:00 - 22:00",
  },
  {
    name: "미태리 세종집현점",
    address: "세종특별자치시 남세종로73, 1층 124호",
    business_hours: "10:00 - 22:00",
  },
  {
    name: "미태리 포항도구점",
    address: "경상북도 포항시 남구 동해면 연오로7번길 1, 1층 105호",
    business_hours: "10:00 - 22:00",
  },
]
