export const category = [
  {
    name: "all",
    text: "전체",
  },
  {
    name: "manage",
    text: "매장운영",
  },
  {
    name: "prepare",
    text: "가맹준비",
  },
  {
    name: "etc",
    text: "기타",
  },
]

export const faqList = [
  {
    category: "manage",
    categoryText: "매장운영",
    question: "창업 절차와 오픈까지 소요 기간은 어떻게 되나요?",
    answer:
      "미태리의 창업 절차는 다음과 같습니다.\n가맹상담 – 상권분석 – 가맹계약 – 매장설계 – 인테리어 시공 – 교육 – 그랜드오픈\n가맹 계약 후 평균적으로 30~40일 정도 소요되며 인테리어 감리 및 교육 상황에 따라 달라질 수 있습니다.",
  },
  {
    category: "manage",
    categoryText: "매장운영",
    question: "오픈 후 사후관리는 어떻게 이루어지나요?",
    answer:
      "주기적으로 전담 슈퍼바이저가 가맹점을 직접 방문해 서비스와 퀄리티, 위생 점검을 진행하고 경영 지도를 해드리고 있습니다.\n더불어 본사 마케팅팀과 연계하여 가맹점의 매출 증진을 위해 끊임없이 연구하고 다양한 방안을 제안 드리며, 실행까지 도와드리고 있습니다.",
  },
  {
    category: "manage",
    categoryText: "매장운영",
    question: "매출액과 수익률은 얼마나 나오나요?",
    answer:
      "미태리는 13평 대 소형 매장에서 월 매출 6500만원 이상, 순수익 3100만원으로 약 48%의 수익률을 실현한 바 있습니다.\n이는 실제 매출자료에 근거한 데이터이며 상권 특성이나 매장 규모, 점주 역량에 따라 달라질 수 있습니다.\n보다 자세한 내용은 창업 상담을 통해 문의해주시기 바랍니다. (**무료 창업 상담 1670-1255)",
  },
  {
    category: "prepare",
    categoryText: "가맹준비",
    question: "매장 운영 경험이 없는 초보자도 창업할 수 있나요?",
    answer:
      "물론입니다. 미태리는 4년 이상 연구개발을 통해 누구나 쉽게 운영할 수 있도록 체계적인 시스템을 갖추고 있습니다.\n요식업 전문가들의 노하우를 아낌없이 전수해드리고 있으며, 초간단 조리시스템과 효율적인 운영시스템을 바탕으로 창업 초기부터 성공까지 꼼꼼하게 관리해 드립니다.",
  },
  {
    category: "prepare",
    categoryText: "가맹준비",
    question: "주요 고객층이 어떻게 되나요?",
    answer:
      "파스타는 남녀노소 모두가 좋아하고, 언제나 먹고 싶어하는 메뉴입니다.\n파스타 외에도 피자와 필라프(볶음밥), 스테이크 등의 다양한 메뉴가 구성되어 있으며, 친구나 연인, 직장 동료부터 가족단위의 손님들도 많기 때문에 전 세대를 아우를 수 있습니다.\n또한, 계절이나 유행도 타지 않아 꾸준한 수요가 보장됩니다.",
  },
  {
    category: "prepare",
    categoryText: "가맹준비",
    question: "메뉴가 많으면 복잡하지 않나요?",
    answer:
      "그렇지 않습니다. 미태리의 모든 레시피는 정량 표기로 명확하게 전달하고 있으며 그대로 따라만 하시면 누구나 전문 셰프의 맛을 낼 수 있습니다.\n홀 역시 키오스크와 테이블 오더 시스템을 활용해 무인 주문 결제 방식으로 운영되기 때문에 직접적으로 신경 쓰실 일이 거의 없습니다.",
  },
  {
    category: "prepare",
    categoryText: "가맹준비",
    question: "본사의 교육 시스템 및 기간이 어떻게 되나요?",
    answer:
      "본사의 교육 시스템은 기본적인 레시피 교육과 메뉴 실습을 비롯해 운영 전반에 관한 이론 교육 및 서비스 교육이 이루어집니다.\n별도로 준비된 랩(lab)실에서 3일간 교육을 진행하며, 원하시는 경우 실제 운영 중인 매장의 현장 실습도 가능합니다.\n오픈 시에는 전담 슈퍼바이저의 오픈 지원이 3일간 진행됩니다. 모든 과정은 미흡할 경우 1~2일 연장될 수 있습니다.",
  },
  {
    category: "etc",
    categoryText: "기타",
    question: "창업 가능한 매장의 최소면적은 몇 평인가요?",
    answer:
      "기본적인 최소 평수는 15평입니다.\n다만 상권이나 지역, 운영 컨셉에 따라 달질 수 있으므로 점포 관련해서는 별도 상담이 필요합니다.",
  },
  {
    category: "etc",
    categoryText: "기타",
    question: "인테리어는 개별적으로 가능한가요?",
    answer:
      "네 가능합니다. 다만 브랜드의 통일성을 위해 소정의 감리비용이 발생할 수 있습니다.",
  }
]
